
/* Class = "NSMenuItem"; title = "3"; ObjectID = "1Xu-Bm-xIl"; */
"1Xu-Bm-xIl.title" = "3";

/* Class = "NSMenuItem"; title = "Roll-Up"; ObjectID = "1u4-z1-E9W"; */
"1u4-z1-E9W.title" = "Roll-Up";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5IY-nb-pFp"; */
"5IY-nb-pFp.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Pop-On"; ObjectID = "B2l-yU-Rbf"; */
"B2l-yU-Rbf.title" = "Pop-On";

/* Class = "NSTextFieldCell"; title = "Einstellungen bei Auswahl mehrerer Untertitelformate nicht verfügbar"; ObjectID = "Cu2-nh-J9N"; */
"Cu2-nh-J9N.title" = "Einstellungen bei Auswahl mehrerer Untertitelformate nicht verfügbar";

/* Class = "NSMenuItem"; title = "Paint-On"; ObjectID = "M70-h3-Mzh"; */
"M70-h3-Mzh.title" = "Paint-On";

/* Class = "NSTextFieldCell"; title = "Zeilen:"; ObjectID = "STX-0g-rPk"; */
"STX-0g-rPk.title" = "Zeilen:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YXh-Yf-Vys"; */
"YXh-Yf-Vys.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "h4c-Bv-QGd"; */
"h4c-Bv-QGd.title" = "2";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "lQw-nb-N9L"; */
"lQw-nb-N9L.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Ruby gefunden. Ruby-Zeichen gehen verloren, wenn dieser Untertitel bearbeitet wird."; ObjectID = "m4p-Jl-RGI"; */
"m4p-Jl-RGI.title" = "Ruby gefunden. Ruby-Zeichen gehen verloren, wenn dieser Untertitel bearbeitet wird.";

/* Class = "NSTextFieldCell"; title = "Mehrere Formate ausgewählt"; ObjectID = "ufE-Io-9Ep"; */
"ufE-Io-9Ep.title" = "Mehrere Formate ausgewählt";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "wE5-dx-bO3"; */
"wE5-dx-bO3.title" = "4";
